const sectors = [
    'Сельское, лесное и рыбное хозяйство',
    'Горнодобывающая промышленность и разработка карьеров',
    'Обрабатывающая промышленность',
    'Снабжение электроэнергией, газом, паром, горячей водой и кондиционированным воздухом',
    'Водоснабжение; сбор, обработка и удаление отходов, деятельность по ликвидации загрязнений',
    'Строительство',
    'Оптовая и розничная торговля; ремонт автомобилей и мотоциклов',
    'Транспорт и складирование',
    'Предоставление услуг по проживанию и питанию',
    'Информация и связь',
    'Финансовая и страховая деятельность',
    'Операции с недвижимым имуществом',
    'Профессиональная, научная и техническая деятельность',
    'Деятельность в области административного и вспомогательного обслуживания',
    'Государственное управление и оборона; обязательное  социальное обеспечение',
    'Образование',
    'Здравоохранение и социальное обслуживание населения',
    'Искусство, развлечения и отдых',
    'Предоставление прочих видов услуг',
]

export default sectors
